tap "adoptopenjdk/openjdk"
tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
tap "yqrashawn/goku"
brew "aws-iam-authenticator"
brew "bat"
brew "curl"
brew "exa"
brew "fzf"
brew "gd"
brew "gdbm"
brew "git-flow"
brew "gnu-getopt"
brew "git-flow-avh", link: false
brew "libffi"
brew "python@3.9"
brew "tcl-tk"
brew "go"
brew "grex"
brew "icu4c"
brew "krb5"
brew "kubernetes-cli"
brew "libpq"
brew "mas"
brew "minikube"
brew "mockery"
brew "navi"
brew "node"
brew "openjdk"
brew "php", link: false
brew "php@7.4", link: true
brew "rabbitmq-c"
brew "sbt"
brew "tldr"
brew "watchman"
brew "yarn"
brew "weaveworks/tap/eksctl"
brew "yqrashawn/goku/goku"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "karabiner-elements"
