tap "adoptopenjdk/openjdk"
tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
tap "yqrashawn/goku"
brew "aws-iam-authenticator"
brew "bash"
brew "bat"
brew "coreutils"
brew "curl"
brew "exa"
brew "findutils"
brew "fzf"
brew "gd"
brew "gdbm"
brew "git"
brew "git-delta"
brew "git-flow"
brew "gnu-getopt"
brew "git-flow-avh", link: false
brew "libffi"
brew "python@3.9"
brew "gnu-sed"
brew "go"
brew "grex"
brew "hyperfine"
brew "krb5"
brew "kubernetes-cli"
brew "libpq"
brew "make"
brew "mas"
brew "minikube"
brew "mockery"
brew "navi"
brew "node"
brew "openjdk"
brew "php"
brew "php@7.4"
brew "rabbitmq-c"
brew "sbt"
brew "tcl-tk"
brew "tldr"
brew "watchman"
brew "yarn"
brew "zsh"
brew "weaveworks/tap/eksctl"
brew "yqrashawn/goku/goku"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "karabiner-elements"
mas "Bitwarden", id: 1352778147
mas "iHosts", id: 1102004240
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
